<!doctype html public "-//W3C//DTD HTML 4.0  transitional//EN">
<html>
<head>
<title>Linedance</title>
<meta name="author" content="Ranch-Linedancer Plauen">
<meta name="generator" content="Maikel&acute;s HTML EDITOR">
<link rel="stylesheet" href="../Skript/scrollbars.css" type="text/css">


</HEAD>
<body text="#000000" bgcolor="#DDC680" link="#000000" alink="#000000" vlink="#000000">
<div align="center"><font color="#800000"><h1>Kleine Beschreibung um den Line Dance zu erkl&auml;ren</h1>
                    <h3>Was ist Line Dance ?</h3> </font></div>
<table width="750" border="0" cellpadding="0" cellspacing="2"align="center">
 <tr>
  <td><p align="justify">Line Dance wird, wie der Name es bereits sagt, in Linien neben- und hintereinander getanzt. Es sind festgelegte, sich wiederholende Figuren, die synchron von der Gruppe vorgef&uuml;hrt werden - also &auml;hnlich einem Formationstanz. Es gibt T&auml;nze, die nur aus wenigen Figuren bestehen, bis hin zu T&auml;nzen die mehr als 60 Schrittfolgen beinhalten k&ouml;nnen.<br>

Niemand muss hier jemanden f&uuml;hren oder Angst haben, seinem Partner auf die F&uuml;&szlig;e zu treten. Jeder tanzt hier sozusagen SOLO. Schrittfehler sind nicht so schlimm - man reiht sich einfach wieder ein und tanzt weiter. Es kann spontan mit anderen Line Dance Gruppen getanzt werden, da die meisten T&auml;nze f&uuml;r bestimmte Musikst&uuml;cke choreographiert wurden und diese Tanzschritte sich schnell verbreiten.</p></td>

 </tr>
 <tr>
  <td><font color="#800000"><div align="center"><h3>Wie ist der Line Dance entstanden?</h3></font></div></td>

 </tr>
 <tr>
  <td><p align="justify">Gesicherte Informationen hier&uuml;ber gibt es nicht - nur eine Menge Spekulationen. Hier die am meisten verbreitete Version:<br>

Die Emigranten, die einst die heutigen USA besiedelten, hatten selbstverst&auml;ndlich auch ihr kulturelles Erbe im Gep&auml;ck. Von Clant&auml;nzen der Iren und der Schotten, von Menuett &uuml;ber Polka und Contra Dance, sowie vielen anderen Tanzformen, wurden diese in der neuen Welt gepflegt, vielen Leuten n&auml;her gebracht, aber teilweise auch vernachl&auml;ssigt und vergessen. <br>

Viele Tanzformen wurden in den Schulen als Unterrichtsfach &uuml;bernommen. Auch heute noch gibt es viele Schulen in den USA, in denen das Tanzen als Pflichtprogramm in den Unterrichtsf&auml;chern auftaucht. Auch der "Contre Dance" der Franzosen, bei denen sich zwei Linien gegen&uuml;berstehen, trug sicherlich zur Gesamtentstehung des heutigen Line Dances bei.<br>

Nun ein zeitlicher Sprung in die &Auml;ra des Rock'n Roll. Ende der 50er, Anfang der 60er Jahre ging man verst&auml;rkt dazu &uuml;ber in Reihen zu tanzen. Highlight in dieser Zeit war die amerikanische TV Sendung "American Bandstand", in der - nun auch unter der Bezeichnung Line Dance - die neuesten T&auml;nze w&ouml;chentlich gezeigt wurden. Es handelte sich um sehr einfache Schrittmuster, zum Beispiel den "Elephant Walk".
In den folgenden Jahrzehnten zeichnen sich sicherlich Filme wie "Urban Cowboy" mit John Travolta (1980) oder Billy Ray Cyrus Hit "Achy breaky heart" (1995) und viele andere f&uuml;r den nicht endenden Boom LINE DANCE verantwortlich.</p>
<div align="right"><font color="#800000"><h3>(Quelle "LINE DANCE"- Nr. ISBN3-9803535-3-2)</h3></font><a href="http://www.bootscooters.de/History%20&%20definition%20of%20linedancing.htm"
target="Haupt">
<h3><u>Hier noch ein Link zur Entwicklung des Linedance</u></h4></a>
(Quelle: www.bootscooters.de, Texte von G. Kiesewetter)</div>
</td>

 </tr>
 <tr>
  <td><div align="center"><img src="../Graphic/cowboyani.gif" width="350" height="100" border="0" alt=""></div></td>
 </tr>
 <tr>
 <td>"Freie Presse" vom 15.10.2005
     <br>
     <div align="center"><font color="#800000"><h1>"Zum Line Dance braucht man keinen Partner"</h1></div>
     <div align="center"><h4>Sektion Tanzsport des 1, FC Ranch l&auml;dt morgen zum Tanzkurs ein - Vor Zehn Jahren Beginn mit Country-Fest</h4> </div></td>
      </font></tr>
<tr>
 <td>

<p align="justify">Zu einem Tanzkurs f&uuml;r jedermann laden die Line Dancer des 1. FC Ranch morgen ab 14 Uhr in die Vereinsgastst&auml;tte an der Eugen - Fritsch - Stra&szlig;e ein . Die Truppe ist ein fr&ouml;hliches , unternehmungslustiges V&ouml;lkchen , das gern neue Mitglieder sucht und aufnimmt.
Die Sektion Tanzsport des 1.FC Ranch hat derzeit 28 Mitglieder. Sie trifft sich jeden Dienstag ab 19.30 Uhr in der "Ranch". Das j&uuml;ngste Mitglied ist der zehnj&auml;hrige Dennis Geyer, Christel Glanc ist mit 57 Lenzen die &Auml;lteste. Sie sagt: " Ich liebe Country-Musik &uuml;ber alles. Da ist Line Dance genau das Richtige f&uuml;r mich." Man braucht keinen Tanzpartner, und fast alle Rhythmen, sogar Walzer und Polka, eignen sich zum Line Dance. Die Plauenerin sei in der Gruppe sehr nett aufgenommen worden und habe dort einen angenehmen Freundeskreis gefunden. "Keiner hat komisch geguckt, als ich mich am Anfang etwas ungeschickt angestellt habe. Es ist einfach sch&ouml;n hier in der Truppe."
Bei allen m&ouml;glichen Veranstaltungen kann man die Line-Dancer im Laufe eines Jahres erleben. Erst k&uuml;rzlich hatten sie zur Line-Dance-Party eingeladen und dazu Mitglieder aus f&uuml;nf befreundeten Clubs begr&uuml;&szlig;en k&ouml;nnen.
"Die Stimmung war gro&szlig;artig", sagte Sektionsleiter Bernd Stemmler. F&uuml;r eine Superstimmung sorgte die Gruppe auch beim diesj&auml;hrigen Sorgaer Siedlerfest. In ihren gro&szlig;en Cowboy-H&uuml;ten und den knallroten Blusen und Hemden waren sie der absolute Hingucker. Zum Tag der Vogtl&auml;nder, beim Chemnitzer Stadtfest oder dem Bergfest in Hohenstein-Ernstthal sind die Plauener gern gesehene G&auml;ste. 2005 war der Terminkalender besonders gef&uuml;llt.
Angefangen hat alles, als 1994 in Stra&szlig;berg die 800-Jahr- Feier stattfand. Stemmler arbeitete damals aktiv im Gemeinderat und schlug dem Gremium vor, ein Country-Fest zu veranstalten. Das fand dann 1995 statt.
Allm&auml;hlich entstand eine Gruppe, die sich f&uuml;r diese Musik, aber auch f&uuml;r den Tanz interessierte.
Nach und nach kamen immer mehr Leute dazu. Anfang des Jahres 2005 wurden die T&auml;nzer richtige Mitglieder des 1.FC Ranch.</p>

<p align="right">Renate G&uuml;nther</p>
<br>
</td>
 </tr>
</table>

</BODY>

</HTML>