<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Berichte</title>
<meta name="author" content="Ranch-Linedancer Plauen">
<meta name="generator" content="Maikel&acute;s HTML EDITOR">
<script language="JavaScript" src="../Skript/banner.js" type="text/javascript"></script>
<link rel="stylesheet" href="../Skript/scrollbars.css" type="text/css">
</head>
<body text="#000000" bgcolor="#DDC680" link="#000000" alink="#000000" vlink="#000000"onload="showBanner()">

<br>
<div align="center"><font size="+4"><i></i></font></div>

<div align="center"><img src="../Graphic/Gruppe1klein.jpg" width="680" height="510" border="0" alt=""></div>
<br>
<div align="right"></div><br>
<div align="center">                    </div><br>

<font size="+3"><div align="center">Hallo Freunde der Ranch Linedancer !<br>

Auch dieses Jahr sammeln wir wieder f&uuml;r den Faschingsumzug 2020 in Plauen Pl&uuml;schtiere !
Es ist immer sch&ouml;n anzusehen , wenn die Kinderaugen leuchten und unsere Pl&uuml;schtiere ein neues zu Hause bekommen . Wenn Ihr also irgendwo noch Pl&uuml;schies habt die Ihr nicht mehr braucht lasst es uns wissen ! Ihr k&ouml;nnt Sie jeden Dienstag in der Ranch in Plauen , Eugen Fritsch Str.7 ab 18 Uhr vorbei bringen . Wenn Ihr in der N&auml;he wohnt k&ouml;nnen wir auch zu Euch  kommen .
Bitte ruft uns an unter der Nr. 0157 51558323 .<br>

Euer alter Vogtland Cowboy Bernd</div>
</font>
<br>
<br>
<br>

<div align="center"><font size="+3"><i><b>Wir &uuml;ber Uns</b></i></font></div>

<p></p><p></p>

<table align="center" width="90%" >
<tr>
 <td>
<p align="justify">Aus Freude zur New American Country Music und Spa&szlig; am Tanzen entstand 1995 unsere Line Dance Truppe. Unter Anleitung von Grit Ose lernten wir im Countrysaloon "Long Horn" in Plauen die ersten Tanzschritte.<br>
<br>


Die Ranch Linedancers sind eine Gruppe tanzbegeisterter Anh&auml;nger der New American Countrymusic. Der Spa&szlig; am Tanzen verbindet uns.
Aber auch beim gemeisamen Wandern oder der Besuch anderer Countryveranstaltungen oder Line Dance Partys
st&auml;rkt unsere Gruppe. Dabei steht der Spa&szlig; immer im Vordergrund !  <br>

Unser Domizil ist die Gastst&auml;tte "THE RANCH" in Plauen. Dort treffen wir uns jeden Dienstag ab 19.30 Uhr um gelernte T&auml;nze zu wiederholen. Bereits ab 18.00 Uhr treffen sich unsere "Anf&auml;nger" zum &Uuml;ben und neue T&auml;nze zu lernen. Von 20.00 Uhr bis ca 22.00 Uhr ist  Party angesagt !<br>
<br>
<table >
<tr>
 <td>Seit 2017 geh&ouml;ren auch die "Linedance Kids Plauen" zu uns . Sie werden jeden Freitag ab 16.00 Uhr von Bettina Schmidt im Mehrgenerationenhaus , Albertplatz 12, 08523 Plauen ,trainiert !Infos : 01637719133 </td>
 <td><img src="../Graphic/KidsPlauen.jpg" width="416" height="312" border="0" alt=""> </td>
</tr>
</table>

<br>

Regelm&auml;&szlig;ig finden Tanzkurse, Linedance - Workshops, statt , wo auch Anf&auml;nger in das Einmal-Eins des Linedance eingef&uuml;hrt werden (Termine findet ihr rechtzeitig hier auf unseren Seiten) .
Wenn Ihr Lust habt schaut doch einfach auch einmal bei uns vorbei. Wir freuen uns &uuml;ber jeden neuen Besucher!<br>
<br>


Bei unseren Auftritten tanzen wir in verschiedenen Outfits klassischen Linedance als Paar-  oder Linientanz und verbinden diese mit publikumswirksamen Gags und humorvollen Einlagen. Wir wollen unser Hobby, den New Amerikanischen Linedance, locker und mit Pepp bekannt machen ! <br>
<br>

Wir hatten bereits Auftritte bei der Country Messe in Berlin , beim Stadtfest Zwickau ,auf der Kohlebahn in Regis Breitingen ,  zur Messe "Jagen -Fischen - Reiten " in Dresden und auf vielen anderen Festen .Beim Plauener Faschingsumzug sind wir jedes Jahr ein fester Bestandteil ! Es sind auch f&uuml;r dieses Jahr bereits Auftritte  geplant, die Ihr in unseren Terminkalender nachlesen k&ouml;nnt.<br> <br>

Mit unserem Show-Programm, das wir Ihnen anbieten, sind wir der richtige Rahmen f&uuml;r Ihre Veranstaltung. Egal ob Sie eine Vereinsfeier, Betriebser&ouml;ffnung oder Tanzveranstaltung planen, oder ob Sie privat f&uuml;r eine Hochzeit, Silberhochzeit, Geburtstag oder f&uuml;r eine sonstige Gelegenheit etwas Besonderes und Au&szlig;ergew&ouml;hnliches suchen, wir tanzen gerne f&uuml;r Sie. <br> <br>



<font size="+2">Wenn wir Sie jetzt neugierig gemacht haben, dann rufen Sie uns an.
Unter der Nummer 03741 / 136 194 oder Handy 0157 51558323 erhalten Sie mehr Auskunft &uuml;ber unser Programm,  Preise und Termine. Wir w&uuml;rden uns freuen, wenn wir einmal zu Ihnen kommen d&uuml;rfen.</font> <br> <br>


<font size="+3"> "See you at the Dancefloor" and keep it Country</font>
<br><br>


<h2>The Ranch Linedancer</h2></td>
</tr>
</table>
<br>


<br>
<div align="center"><img src="../Graphic/westerntage3 2017.jpg" width="680" height="510" border="0" alt=""></div><br>
<div align="center"><font size="+2"></font></div>


<div align="center"><font color="#800000"><h1>Kleine Beschreibung um den Line Dance zu erkl&auml;ren</h1>
                    <h3>Was ist Line Dance ?</h3> </font></div>
<table width="750" border="0" cellpadding="0" cellspacing="2"align="center">
 <tr>
  <td><p align="justify">Line Dance wird, wie der Name es bereits sagt, in Linien neben- und hintereinander getanzt. Es sind festgelegte, sich wiederholende Figuren, die synchron von der Gruppe vorgef&uuml;hrt werden - also &auml;hnlich einem Formationstanz. Es gibt T&auml;nze, die nur aus wenigen Figuren bestehen, bis hin zu T&auml;nzen die mehr als 60 Schrittfolgen beinhalten k&ouml;nnen.<br>

Niemand muss hier jemanden f&uuml;hren oder Angst haben, seinem Partner auf die F&uuml;&szlig;e zu treten. Jeder tanzt hier sozusagen SOLO. Schrittfehler sind nicht so schlimm - man reiht sich einfach wieder ein und tanzt weiter. Es kann spontan mit anderen Line Dance Gruppen getanzt werden, da die meisten T&auml;nze f&uuml;r bestimmte Musikst&uuml;cke choreographiert wurden und diese Tanzschritte sich schnell verbreiten.</p></td>

 </tr>
 <tr>
  <td><font color="#800000"><div align="center"><h3>Wie ist der Line Dance entstanden?</h3></font></div></td>

 </tr>
 <tr>
  <td><p align="justify">Gesicherte Informationen hier&uuml;ber gibt es nicht - nur eine Menge Spekulationen. Hier die am meisten verbreitete Version:<br>

Die Emigranten, die einst die heutigen USA besiedelten, hatten selbstverst&auml;ndlich auch ihr kulturelles Erbe im Gep&auml;ck. Von Clant&auml;nzen der Iren und der Schotten, von Menuett &uuml;ber Polka und Contra Dance, sowie vielen anderen Tanzformen, wurden diese in der neuen Welt gepflegt, vielen Leuten n&auml;her gebracht, aber teilweise auch vernachl&auml;ssigt und vergessen. <br>

Viele Tanzformen wurden in den Schulen als Unterrichtsfach &uuml;bernommen. Auch heute noch gibt es viele Schulen in den USA, in denen das Tanzen als Pflichtprogramm in den Unterrichtsf&auml;chern auftaucht. Auch der "Contre Dance" der Franzosen, bei denen sich zwei Linien gegen&uuml;berstehen, trug sicherlich zur Gesamtentstehung des heutigen Line Dances bei.<br>

Nun ein zeitlicher Sprung in die &Auml;ra des Rock'n Roll. Ende der 50er, Anfang der 60er Jahre ging man verst&auml;rkt dazu &uuml;ber in Reihen zu tanzen. Highlight in dieser Zeit war die amerikanische TV Sendung "American Bandstand", in der - nun auch unter der Bezeichnung Line Dance - die neuesten T&auml;nze w&ouml;chentlich gezeigt wurden. Es handelte sich um sehr einfache Schrittmuster, zum Beispiel den "Elephant Walk".
In den folgenden Jahrzehnten zeichnen sich sicherlich Filme wie "Urban Cowboy" mit John Travolta (1980) oder Billy Ray Cyrus Hit "Achy breaky heart" (1995) und viele andere f&uuml;r den nicht endenden Boom LINE DANCE verantwortlich.</p>
<div align="right"><font color="#800000"><h3>(Quelle "LINE DANCE"- Nr. ISBN3-9803535-3-2)</h3></font><a href="http://www.bootscooters.de/History%20&%20definition%20of%20linedancing.htm"
target="Haupt">
<h3><u>Hier noch ein Link zur Entwicklung des Linedance</u></h4></a>
(Quelle: www.bootscooters.de, Texte von G. Kiesewetter)</div>
</td>





</p>
<table width="90%" align="center" >
<tr><br>
<br>
<br>
<br>

 <td align="right"><a  href="http://www.ranch-plauen.de"target="_blank"><img src="../Graphic/ranchhaus.jpg" width="300" height="194" border="0" alt="zu den Terminen der Ranch Plauen"></a></td>
 <td><a href="http://www.ranch-plauen.de"><img src="../Graphic/ranch_saal.jpg" width="300" height="194" border="0" alt="Ranch Plauen"></a></td>
</tr>
</table>
 <br>
<div align="center"><img src="../Graphic/ranch20.jpg" width="277" height="194" border="0" alt=""></div><br>

<p>
<div align="center"><b>Ort: <i><h2>08523 Plauen, Gastst&auml;tte "The Ranch" , Eugen Fritsch Str.7 , Tel.: 03741 / 223093</h2></div></div> </i><br>
<div align="center"> <i><h2>Jeden Dienstag ab 18.000Uhr, Line-Dance f&uuml;r Anf&auml;nger !!</h2></i></b><p><p></p> </div>
<br>

<br>

<br>

<br>
<div align="center"><font size="+3"><font color="#FF0000">
N&auml;chster
Line Dance Workshop mit Linedanceparty<br>
Sonntag , ?  .2020 <br>
14.00 - 18.00 Uhr<br>

</font><br>
<font size="+2">Gastst&auml;tte The Ranch<br>
 08523 Plauen <br> Eugen Fritsch Str. 7<br>
 Tel. 03741 223093<br>Alle die Linedance lernen m&ouml;chten sind recht herzlich eingeladen !
 </font></font></div><br>
 <br>




<div align="center"><img src="../Graphic/tanzpaar.gif" width="100" height="100" border="0" alt=""></div>
<br>
<div align="center">Infos unter 03741 136 194<br>0157 51558323<br>
vogtland.cowboy@t-online.de
</div>
<br>
<table width="90%" align="center" >
<tr>
 <td>
<div align="center"><DIV align="center"><FONT SIZE="5" COLOR="#FF00FF" FACE="Wingdings">u  u  u  u  u  u  u  u  u</FONT></DIV><BR> </div>
<br>

<div align="center"><img src="../Graphic/BLINKNEW.gif" width="28" height="29" border="0" alt=""></div>

<br>



<br>
<div align="center"><img src="../Graphic/10.2018 10. RanchI hell MG-20181016-WA0000.jpg" width="680" height="510" border="0" alt=""> </div>
<br>
<div align="center"><font size="+3"><u>Unser Partner in Fragen Transport:</u></font></div><br>
<table width="90%" align="center" >
<tr>
 <td><div align="center"><font color="#008000"><font size="+5">tf-touristik e.K.</font><br>
<i>Reiseveranstalter - Tagesfahrten - Transfer</i></font><br>
<font color="#008000">Thomas Fiedler<br>Fasanering 90<br>
08525 Plauen<br>
Tel. 03741 / 59 83 95<br>
Mobil. 0172 / 94 86 930<br></font>
<br>
</div> </td>
 <td><img src="../Graphic/busfahrer.jpg" width="185" height="250" border="0" alt=""></td>
</tr>
</table></div>
<div align="center"><img src="../Graphic/busfiedler.jpg" width="480" height="320" border="0" alt=""></div>
<br><table align="center" width="90%"  >
<tr>
 <td><DIV align="left">
<p align="justify"><p></p><div align="center"><img src="../Graphic/Programmer_woman[1].gif" width="80" height="80" border="0" alt=""><br></div><br>
<h2>Ihr erreicht uns<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; per E-mail:&nbsp;&nbsp;&nbsp;<a href="mailto:vogtland.cowboy@t-online.de">vogtland.cowboy@t-online.de</h2></a> </td>
</tr>
<tr>

</tr>
</table>
<A HREF="Ranch Linedancer.html" target="Haupt"><DIV align="right"><IMG SRC="../Graphic/zaunzuruck.jpg" WIDTH="60" HEIGHT="20" ALT="zum Seitenanfang" border="0">Seitenanfang</DIV></A>

</body>
</html>